<pad>
<unk>
<go>
<eos>
.
,
?
you
the
a
i
to
and
it
no
that
what
is
!
me
in
it's
are
of
this
will
prisoner
zero
on
i'm
be
your
know
do
human
just
back
here
doctor
but
residence
all
why
was
don't
not
you're
have
now
up
time
there
for
minutes
so
come
oh
he
did
yeah
get
amy
amelia
my
that's
out
got
at
look
or
with
can
going
what's
need
world
about
incinerated
pond
okay
think
years
they
well
right
where
vacate
go
how
them
one
twenty
there's
we
i've
then
you've
were
new
see
bit
am
never
man
good
who
dog
him
crack
off
yes
five
like
he's
happened
doing
can't
had
people
because
they're
an
wait
phone
six
wall
say
if
real
twelve
her
we're
planet
hello
sorry
box
two
give
something
still
little
any
said
has
from
repeat
room
i'll
fine
run
tell
escaped
want
coming
through
better
aliens
clothes
saw
nothing
she
whole
late
some
everything
does
months
as
again
important
even
getting
end
wrong
house
shut
could
thing
seen
laptop
stuff
coma
barney
hang
big
way
stay
ago
came
screwdriver
went
nurse
would
live
door
must
car
means
before
safe
name
always
isn't
mean
first
done
open
too
lot
though
aunt
his
jeff
been
save
day
old
by
swimming
into
down
form
us
work
girl
when
pool
four
favourite
every
these
tardis
ever
told
let
put
hospital
call
machine
everyone
space
raggedy
psychic
atraxi
doesn't
friend
listen
kept
apples
mind
talking
take
ha
should
bat
mum
life
those
many
worry
same
floor
yet
we've
kissogram
library
anything
happening
cricket
brand
hear
gone
policewoman
hate
fall
they've
you'd
ten
bacon
rory
duck
kind
yoghurt
more
sort
clever
knows
everywhere
rubbish
oi
hour
didn't
heard
breaking
course
hell
somewhere
fix
fish
entering
looking
they'll
threat
believe
than
here's
patients
turn
unless
where's
sometimes
link
radio
find
stop
bad
thanks
please
god
attention
sky
scottish
trust
engines
understand
while
ready
funny
make
thought
kill
questions
fourteen
lost
patrick
works
inside
hiding
beans
silence
custard
question
long
sun
called
ah
dear
other
let's
she's
whoever
skin
hold
send
under
worse
minute
alien
magic
policeman
it'll
pretend
really
video
patient
giving
alone
aren't
boy
incinerate
leaving
apple
madman
resets
eye
takes
started
ward
universe
lives
hop
creature
watch
remember
maybe
tale
goodbye
wind
help
over
soon
police
window
cool
dad
return
supposed
silver
fairy
we'd
living
missed
surrounded
sotto
reason
ask
disguised
filter
place
scare
waited
feed
feel
another
message
tomorrow
size
ramsden
nobody
boyfriend
loved
grew
carrots
blue
falls
virus
face
definitely
talk
left
lying
saying
show
sent
bring
bedroom
corner
true
only
hid
bag
gran
everything's
close
no-one
best
away
enough
missing
job
spare
last
fault
taking
faces
whatever
couldn't
zero's
speak
decent
three
multiform
much
lovely
sending
cartoons
myself
voice
promised
ducks
itself
bow
gets
drain
very
things
being
half
disguise
rooms
shouting
which
who's
possible
game
shed
scared
village
sure
cowboys
phasing
knew
power
writing
burn
actual
eight
area
dreaming
start
sun's
back-up
leadworth
moore
poor
non-terrestrial
restrained
once
limited
since
broke
walking
sleep
conversation
depend
disgusting
repetez
charge
behave
forcefield
breach
whack
norm
uploaded
fly
yep
sitting
far
assuming
saved
choice
shoot
blast
die
try
race
joke
timey-wimey
quick
guy
round
proof
upper
says
core
awake
hack
dish
earth
nightie
established
hide
exactly
cooking
fingers
poison
uniform
pandorica
switch
waiting
destroyed
advance
full
believed
sealed
sexy
legend
change
kids
brilliant
30
guilty
article
airport
weren't
proclamation
weird
someone's
changes
kid
fantastic
love
screens
crime
yourself
sake
camera
vehicle
diagrams
apple's
something's
mad
theorem
basically
lord
known
hurry
tokyo
der
roof
knocked
male
fermat's
nearest
chip
monitoring
pieces
outfits
dress
listens
sir
needs
sit
travel
amazing
answer
earlier
today's
mouths
may
after
dormant
blood
such
da
guys
grow
conscious
counter
eats
supervision
claire
broadcasting
comatose
facebook
ramsden's
gloucester
dream
playing
yoghurt's
office
move
paper
looks
perfect
write
le
thank
soaking
actually
maid
asking
woken
spaceships
food
noticing
bank
bread
-
incineration
stopped
found
side
reset
england
upstairs
crimes
stealing
our
happen
wander
stabilised
forty
seriously
stupid
internet
cause
one's
rebuilding
perception
busy
job's
story
possibility
argh
wanted
beginning
craving
scary
english
computers
days
keep
including
biting
earache
slept
saving
embarrasses
accent
knocking
number
so's
fast
ties
ice-cream
level
their
traveller
least
needed
twenties
white
perfectly
bits
god's
tracking
wardrobe
television
bebo
spaceship
future
wandering
prisonnier
head
tastes
goodie
lie
offering
check
scotland
mid
also
forces
multiforms
channel
oops
fun
wibbly
00
most
detect
mouth
plenty
sarge
clear
you'll
pattern
attacking
laws
atmosphere
text
fifty
mister
genius
explain
millennia
touched
poles
watching
hit
de
lucky
quickly
millionth
feels
ones
pretending
running
molten
radar
angry
morning
won't
counters
insane
scanning
seventeen
fair
burst
station
notice
light
hasn't
nun
computer
fellas
disguises
commandeered
wird
jumped
opening
coffee
fission
steering's
probably
email
cravings
photographing
rolled
screen
faults
good-looking
french
key
20
around
phoning
personal
disappointment
oldie
passing
pit-stop
panicking
carver
shadow
table
conference
boil
invert
basic
fry
tried
whoa
killed
lived
fire
great
mine
language
child
catch
worked
solid
leave
geronimo
bill
melted
suppose
pressed
shall
wibbly-wobbly
pictures
cracked
grown-ups
seven
wherever
middle
reads
experts
technology
shirt
pay
belong
everybody's
linked
multi-form
parts
split
copying
peoples
blimey
duel
difficult
used
sensed
evil
moment
cleaning
dark
protected
climb
psychiatrists
butter
comas
fully
makes
jodrell
command
comes
deadly
funny's
kiss
percent
should've
rest
clocks
touch
followed
secure
letting
death
unable
drive
possibly
wet
snap
city
gave
sonic
rules
calendars
early
matters
tie
burns
lady
dreams
apart
heartbeat
signal
sized
history
officer
lose
laugh
up's
starship
loads
why'd
cracks
faster
nuclear
fourth
prison
fermat
centre
stops
moon
summoned
convict
eating
pressure
devil
santa
post
exciting
super
dead
'the
uncuff
whatever's
staked
swear
seeing
ladies
own
final
hmm
why's
wasting
guard
promise
tiny
lune
parties
van
how's
noticed
lonely
twitter
billion
medium
magnificent
idea
boys
hi
alive
learned
trying
count
rush
made
default
sounds
menschliche
smashed
problem
jeff's
delete
later
located
introducing
nurses
mirror
planets
girlfriend
watched
ship
dressed
rabid
remarks
special
normal
electrons
er
ooo
muddled
impersonation
draught
dies
fresh
score
tracked
night
dabble
longer
photos
wifi
working
together
having
nasa
mass
teeth
